Repository: americobarros/DeckedOut
Catalog: DeckedOut MessagesExtension/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, hi, it, ja, ko, nb, nl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: Jack
da: Knægt
de: Bube
es: Jota
fr: Valet
hi: गुलाम
it: Fante
ja: ジャック
ko: 잭
nb: Knekt
nl: Boer
pt_br: Valete
ru: Валет
sv: Knekt
tr: Vale
vi: Bồi
zh_hans: J
zh_hant: J

source: Join Game
da: Deltag i spil
de: Spiel beitreten
es: Unirse al juego
fr: Rejoindre la partie
hi: खेल में शामिल हों
it: Unisciti al gioco
ja: ゲームに参加
ko: 게임 참가
nb: Bli med i spill
nl: Deelnemen
pt_br: Entrar no jogo
ru: Присоединиться
sv: Gå med i spelet
tr: Oyuna katıl
vi: Tham gia trò chơi
zh_hans: 加入游戏
zh_hant: 加入遊戲

source: Joined Crazy 8s!
da: Deltager i Olsen!
de: Verrückte Achten beigetreten!
es: ¡Se unió a Ochos Locos!
fr: A rejoint le 8 américain !
hi: क्रेज़ी 8s में शामिल हुए!
it: Entrato in Otto Americano!
ja: クレイジーエイトに参加しました！
ko: 크레이지 8에 참가했습니다!
nb: Ble med i Vri-åtter!
nl: Meedoen met Pesten!
pt_br: Entrou no Oito Maluco!
ru: Присоединился к Восьмёркам!
sv: Gick med i Vändåtta!
tr: Çılgın 8'li'ye katıldı!
vi: Đã tham gia Tám Quậy!
zh_hans: 已加入疯狂8！
zh_hant: 已加入瘋狂8！

source: Joined Gin!
da: Deltog i Gin!
de: Gin beigetreten!
es: ¡Se unió a Gin!
fr: A rejoint Gin !
hi: जिन में शामिल हुए!
it: Unito a Gin!
ja: ジンに参加しました！
ko: 진에 참여했습니다!
nb: Ble med i Gin!
nl: Meegedaan aan Gin!
pt_br: Entrou no Gin!
ru: Присоединился к Джину!
sv: Gick med i Gin!
tr: Gin'e katıldı!
vi: Đã tham gia Gin!
zh_hans: 已加入金拉米！
zh_hant: 已加入金拉米！

source: Joined Golf!
da: Deltog i Golf!
de: Golf beigetreten!
es: ¡Se unió a Golf!
fr: A rejoint Golf !
hi: गोल्फ में शामिल हुए!
it: Unito a Golf!
ja: ゴルフに参加しました！
ko: 골프에 참여했습니다!
nb: Ble med i Golf!
nl: Meegedaan aan Golf!
pt_br: Entrou no Golfe!
ru: Присоединился к Гольфу!
sv: Gick med i Golf!
tr: Golf'e katıldı!
vi: Đã tham gia Golf!
zh_hans: 已加入高尔夫纸牌！
zh_hant: 已加入高爾夫紙牌！

source: Joined the game!
da: Deltog i spillet!
de: Dem Spiel beigetreten!
es: ¡Se unió a la partida!
fr: A rejoint la partie !
hi: गेम में शामिल हुए!
it: Unito alla partita!
ja: ゲームに参加しました！
ko: 게임에 참여했습니다!
nb: Ble med i spillet!
nl: Toegetreden tot het spel!
pt_br: Entrou no jogo!
ru: Присоединился к игре!
sv: Gick med i spelet!
tr: Oyuna katıldı!
vi: Đã tham gia trò chơi!
zh_hans: 已加入游戏！
zh_hant: 已加入遊戲！

# Joined: %lld / %lld
source: Joined: %1$lld / %2$lld
da: Deltagere: %1$lld / %2$lld
de: Beigetreten: %1$lld / %2$lld
es: Unidos: %1$lld / %2$lld
fr: Rejoints : %1$lld / %2$lld
hi: शामिल: %1$lld / %2$lld
it: Uniti: %1$lld / %2$lld
ja: 参加: %1$lld / %2$lld
ko: 참가: %1$lld / %2$lld
nb: Med: %1$lld / %2$lld
nl: Deelnemers: %1$lld / %2$lld
pt_br: Entraram: %1$lld / %2$lld
ru: Присоединились: %1$lld / %2$lld
sv: Anslutna: %1$lld / %2$lld
tr: Katılanlar: %1$lld / %2$lld
vi: Đã tham gia: %1$lld / %2$lld
zh_hans: 已加入：%1$lld / %2$lld
zh_hant: 已加入：%1$lld / %2$lld

source: Joining…
da: Deltager…
de: Beitritt…
es: Uniéndose…
fr: Connexion…
hi: शामिल हो रहे हैं…
it: Ingresso…
ja: 参加中…
ko: 참가 중…
nb: Blir med…
nl: Deelnemen…
pt_br: Entrando…
ru: Присоединение…
sv: Ansluter…
tr: Katılınıyor…
vi: Đang tham gia…
zh_hans: 正在加入…
zh_hant: 正在加入…

source: Joker card
da: Jokerkort
de: Joker-Karte
es: Carta de comodín
fr: Carte joker
hi: जोकर कार्ड
it: Carta jolly
ja: ジョーカーカード
ko: 조커 카드
nb: Jokerkort
nl: Jokerkaart
pt_br: Carta coringa
ru: Карта джокера
sv: Jokerkort
tr: Joker kartı
vi: Lá bài Joker
zh_hans: 小丑牌
zh_hant: 小丑牌

source: King
da: Konge
de: König
es: Rey
fr: Roi
hi: बादशाह
it: Re
ja: キング
ko: 킹
nb: Konge
nl: Heer
pt_br: Rei
ru: Король
sv: Kung
tr: Papaz
vi: Già
zh_hans: K
zh_hant: K

source: Koi
da: Koikarpe
de: Koi-Karpfen
es: Pez Koi
fr: Carpe Koï
hi: कोई मछली
it: Carpa Koi
ja: 錦鯉
ko: 비단잉어
nb: Koikarpe
nl: Koikarper
pt_br: Carpa Koi
ru: Карп кои
sv: Koikarp
tr: Koi Balığı
vi: Cá Koi
zh_hans: 锦鲤
zh_hant: 錦鯉

source: Last turn in Golf!
da: Sidste tur i Golf!
de: Letzter Zug in Golf!
es: ¡Último turno en Golf!
fr: Dernier tour au Golf !
hi: गोल्फ में आखिरी बारी!
it: Ultimo turno a Golf!
ja: ゴルフの最終ターンです！
ko: 골프 마지막 차례입니다!
nb: Siste tur i Golf!
nl: Laatste beurt in Golf!
pt_br: Última rodada no Golfe!
ru: Последний ход в Гольфе!
sv: Sista turen i Golf!
tr: Golf'te son tur!
vi: Lượt cuối trong Bài Golf!
zh_hans: 高尔夫纸牌最后一轮！
zh_hant: 高爾夫紙牌最後一輪！

source: Left Arrow
da: Venstrepil
de: Pfeil nach links
es: Flecha izquierda
fr: Flèche gauche
hi: बायाँ तीर
it: Freccia sinistra
ja: 左矢印
ko: 왼쪽 화살표
nb: Venstrepil
nl: Pijl naar links
pt_br: Seta para esquerda
ru: Стрелка влево
sv: Vänsterpil
tr: Sol ok
vi: Mũi tên trái
zh_hans: 向左箭头
zh_hant: 向左箭頭

source: Let's Play Crazy 8s!
da: Lad os spille Olsen!
de: Spielen wir Verrückte Achten!
es: ¡Juguemos a Ochos Locos!
fr: Jouons au 8 américain !
hi: चलो क्रेज़ी 8s खेलते हैं!
it: Giochiamo a Otto Americano!
ja: クレイジーエイトで遊ぼう！
ko: 크레이지 8 한 판 어때요?
nb: La oss spille Vri-åtter!
nl: Laten we Pesten spelen!
pt_br: Vamos jogar Oito Maluco!
ru: Сыграем в Восьмёрки!
sv: Nu spelar vi Vändåtta!
tr: Haydi Çılgın 8’li Oynayalım!
vi: Cùng chơi Tám Quậy nào!
zh_hans: 来玩疯狂8吧！
zh_hant: 來玩瘋狂8吧！

source: Let's Play Gin!
da: Lad os spille Gin!
de: Spielen wir Gin Rummy!
es: ¡Juguemos al Gin!
fr: Jouons au Gin !
hi: चलो जिन खेलते हैं!
it: Giochiamo a Gin!
ja: ジンで遊ぼう！
ko: 진 한 판 어때요?
nb: La oss spille Gin Rummy!
nl: Laten we Gin spelen!
pt_br: Vamos jogar Gin!
ru: Сыграем в Джин!
sv: Nu spelar vi Gin!
tr: Haydi Gin Oynayalım!
vi: Cùng chơi Gin Rummy nào!
zh_hans: 来玩金拉米吧！
zh_hant: 來玩金拉米吧！

source: Let's Play Golf!
da: Lad os spille Golf!
de: Spielen wir Golf!
es: ¡Juguemos al Golf!
fr: Jouons au Golf !
hi: चलो गोल्फ खेलते हैं!
it: Giochiamo a Golf!
ja: ゴルフで遊ぼう！
ko: 골프 한 판 어때요?
nb: La oss spille Golf!
nl: Laten we Golf spelen!
pt_br: Vamos jogar Golfe!
ru: Сыграем в Гольф!
sv: Nu spelar vi Golf!
tr: Haydi Golf Oynayalım!
vi: Cùng chơi Bài Golf nào!
zh_hans: 来玩高尔夫纸牌吧！
zh_hant: 來玩高爾夫紙牌吧！

source: Melds
da: Kombinationer
de: Kombinationen
es: Combinaciones
fr: Combinaisons
hi: मेल्ड्स (Melds)
it: Combinazioni
ja: メルズ
ko: 조합
nb: Kombinasjoner
nl: Combinaties
pt_br: Jogos
ru: Комбинации
sv: Kombinationer
tr: Eşleşmeler
vi: Bộ
zh_hans: 牌组
zh_hant: 組合

source: New
da: Ny
de: Neu
es: Nueva
fr: Nouvelle
hi: नया
it: Nuova
ja: 新規
ko: 새 게임
nb: Ny
nl: Nieuw
pt_br: Novo
ru: Новая
sv: Ny
tr: Yeni
vi: Mới
zh_hans: 新
zh_hant: 新

source: New Game
da: Nyt spil
de: Neues Spiel
es: Nueva partida
fr: Nouvelle partie
hi: नया गेम
it: Nuova partita
ja: ゲーム開始
ko: 새 게임
nb: Nytt spill
nl: Nieuw spel
pt_br: Novo jogo
ru: Новая игра
sv: Nytt spel
tr: Yeni Oyun
vi: Trò chơi mới
zh_hans: 新游戏
zh_hant: 新遊戲

source: New game! Update your app to play!
da: Nyt spil! Opdater din app for at spille!
de: Neues Spiel! Aktualisiere deine App, um zu spielen!
es: ¡Nuevo juego! Actualiza tu aplicación para jugar!
fr: Nouveau jeu ! Mettez votre application à jour pour jouer !
hi: नया खेल! खेलने के लिए अपना ऐप अपडेट करें!
it: Nuovo gioco! Aggiorna l'app per giocare!
ja: 新しいゲームです！ プレイするにはアプリをアップデートしてください！
ko: 새로운 게임이 추가되었습니다! 플레이하려면 앱을 업데이트하세요!
nb: Nytt spill! Oppdater appen for å spille!
nl: Nieuw spel! Werk je app bij om te spelen!
pt_br: Novo jogo! Atualize seu app para jogar!
ru: Новая игра! Обновите приложение, чтобы играть!
sv: Nytt spel! Uppdatera appen för att spela!
tr: Yeni oyun! Oynamak için uygulamanı güncelle!
vi: Trò chơi mới! Cập nhật ứng dụng của bạn để chơi!
zh_hans: 新游戏！ 请更新你的应用以进行游戏！
zh_hant: 新遊戲！ 請更新您的應用程式以進行遊戲！

source: No rules available for this game.
da: Ingen regler tilgængelige for dette spil.
de: Keine Regeln für dieses Spiel verfügbar.
es: No hay reglas disponibles para este juego.
fr: Aucune règle disponible pour ce jeu.
hi: इस खेल के लिए कोई नियम उपलब्ध नहीं हैं
it: Nessuna regola disponibile per questo gioco.
ja: このゲームのルールはありません
ko: 이 게임은 제공되는 규칙이 없습니다.
nb: Ingen regler tilgjengelig for dette spillet.
nl: Geen spelregels beschikbaar voor dit spel.
pt_br: Não há regras disponíveis para este jogo.
ru: Правила для этой игры отсутствуют.
sv: Inga regler tillgängliga för detta spel.
tr: Bu oyun için kural bulunmamaktadır.
vi: Không có luật chơi cho trò chơi này.
zh_hans: 此游戏暂无可用规则。
zh_hant: 此遊戲目前無可用規則。

source: Ocean
da: Hav
de: Ozean
es: Océano
fr: Océan
hi: महासागर
it: Oceano
ja: オーシャン
ko: 바다
nb: Hav
nl: Oceaan
pt_br: Oceano
ru: Океан
sv: Hav
tr: Okyanus
vi: Đại Dương
zh_hans: 海洋
zh_hant: 海洋

source: Once all your cards form valid melds, you win! The fewer turns it takes, the better.
da: Når alle dine kort danner gyldige kombinationer, vinder du! Jo færre ture det tager, jo bedre.
de: Sobald alle deine Karten gültige Kombinationen bilden, hast du gewonnen! Je weniger Züge du brauchst, desto besser.
es: ¡Una vez que todas tus cartas formen combinaciones válidas, habrás ganado! Cuantos menos turnos tardes, mejor.
fr: Une fois que toutes vos cartes forment des combinaisons valides, vous gagnez ! Moins vous prenez de tours, mieux c'est.
hi: एक बार जब आपके सभी कार्ड मान्य मेल्ड्स बना लेते हैं, तो आप जीत जाते हैं! इसमें जितनी कम चालें लगेंगी, उतना ही बेहतर होगा।
it: Una volta che tutte le tue carte formano combinazioni valide, hai vinto! Meno turni impieghi, meglio è.
ja: すべてのカードで有効なメルズを構成できれば勝利です！手数は少ないほど良いです
ko: 모든 카드가 유효한 족보(메드)가 되면 승리합니다! 적은 차례 안에 끝낼수록 좋습니다.
nb: Når alle kortene dine danner gyldige kombinasjoner, vinner du! Jo færre turer det tar, desto bedre.
nl: Zodra al je kaarten geldige combinaties vormen, heb je gewonnen!
pt_br: Assim que todas as suas cartas formarem jogos válidos, você vence! Quanto menos turnos levar, melhor.
ru: Как только все ваши карты образуют верные комбинации, вы побеждаете! Чем меньше ходов это займет, тем лучше.
sv: När alla dina kort bildar giltiga kombinationer vinner du! Ju färre turer det tar, desto bättre.
tr: Tüm kartlarınız geçerli eşleşmeler oluşturduğunda kazanırsınız! Ne kadar az tur sürerse o kadar iyi.
vi: Khi tất cả các lá bài của bạn tạo thành các bộ hợp lệ, bạn sẽ thắng! Càng mất ít lượt càng tốt.
zh_hans: 一旦你所有的牌都组成了有效的牌组，你就赢啦！回合数越少越好。
zh_hant: 一旦您所有的牌都組成有效的組合，您就贏了！回合數越少越好。

source: Open %@
da: Åbn %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
hi: %@ खोलें
it: Apri %@
ja: %@を開く
ko: %@ 열기
nb: Åpne %@
nl: %@ openen
pt_br: Abrir %@
ru: Открыть %@
sv: Öppna %@
tr: %@ aç
vi: Mở %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Open card game
da: Åbn kortspil
de: Kartenspiel öffnen
es: Abrir juego de cartas
fr: Ouvrir le jeu de cartes
hi: ताश का खेल खोलें
it: Apri gioco di carte
ja: カードゲームを開く
ko: 카드 게임 열기
nb: Åpne kortspill
nl: Kaartspel openen
pt_br: Abrir jogo de cartas
ru: Открыть карточную игру
sv: Öppna kortspel
tr: Kart oyununu aç
vi: Mở trò chơi bài
zh_hans: 打开纸牌游戏
zh_hant: 開啟紙牌遊戲

source: Open Game
da: Åbn spil
de: Spiel öffnen
es: Abrir juego
fr: Ouvrir le jeu
hi: गेम खोलें
it: Apri gioco
ja: ゲームを開く
ko: 게임 열기
nb: Åpne spill
nl: Spel openen
pt_br: Abrir jogo
ru: Открыть игру
sv: Öppna spel
tr: Oyunu aç
vi: Mở trò chơi
zh_hans: 打开游戏
zh_hant: 開啟遊戲

source: Open submenu
da: Åbn undermenu
de: Untermenü öffnen
es: Abrir submenú
fr: Ouvrir le sous-menu
hi: उपमेनू खोलें
it: Apri sottomenu
ja: サブメニューを開く
ko: 하위 메뉴 열기
nb: Åpne undermeny
nl: Submenu openen
pt_br: Abrir submenu
ru: Открыть подменю
sv: Öppna undermeny
tr: Alt menüyü aç
vi: Mở menu phụ
zh_hans: 打开子菜单
zh_hant: 開啟子選單

source: Out!
da: Ude!
de: Aus!
es: ¡Terminé!
fr: Fini !
hi: पत्ते ख़त्म!
it: Chiuso!
ja: 上がり！
ko: 끝!
nb: Ute!
nl: Uit!
pt_br: Bati!
ru: Всё!
sv: Ute!
tr: Bittim!
vi: Hết bài!
zh_hans: 没牌了！
zh_hant: 沒牌了！

source: Owned
da: Ejet
de: Im Besitz
es: Adquirido
fr: Possédé
hi: खरीदा हुआ
it: Posseduto
ja: 所有済み
ko: 보유 중
nb: Eid
nl: In bezit
pt_br: Adquirido
ru: Куплено
sv: Ägd
tr: Sahip olunan
vi: Đã sở hữu
zh_hans: 已拥有
zh_hant: 已擁有

source: Play
da: Spil
de: Spielen
es: Jugar
fr: Jouer
hi: खेलें
it: Gioca
ja: プレイ
ko: 플레이
nb: Spill
nl: Spelen
pt_br: Jogar
ru: Играть
sv: Spela
tr: Oyna
vi: Chơi
zh_hans: 开始
zh_hant: 開始

source: Play %@
da: Spil %@
de: %@ spielen
es: Jugar a %@
fr: Jouer à %@
hi: %@ खेलें
it: Gioca a %@
ja: %@をプレイ
ko: %@ 플레이
nb: Spill %@
nl: %@ spelen
pt_br: Jogar %@
ru: Играть в %@
sv: Spela %@
tr: %@ oyna
vi: Chơi %@
zh_hans: 玩 %@
zh_hant: 玩 %@

source: Play Game
da: Spil
de: Spiel starten
es: Jugar al juego
fr: Jouer au jeu
hi: गेम खेलें
it: Gioca
ja: ゲームをプレイ
ko: 게임 플레이
nb: Spill
nl: Spel spelen
pt_br: Jogar jogo
ru: Играть в игру
sv: Spela spel
tr: Oyun oyna
vi: Chơi trò chơi
zh_hans: 开始游戏
zh_hant: 開始遊戲

source: Queen
da: Dame
de: Dame
es: Reina
fr: Dame
hi: बेगम
it: Donna
ja: クイーン
ko: 퀸
nb: Dronning
nl: Vrouw
pt_br: Dama
ru: Дама
sv: Dam
tr: Kız
vi: Đầm
zh_hans: Q
zh_hant: Q

source: Restore Purchases
da: Gendan køb
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
hi: खरीदारी पुनर्स्थापित करें
it: Ripristina acquisti
ja: 購入の復元
ko: 구매 복원
nb: Gjenopprett kjøp
nl: Aankopen herstellen
pt_br: Restaurar compras
ru: Восстановить покупки
sv: Återställ köp
tr: Satın Almaları Geri Yükle
vi: Khôi phục mục mua
zh_hans: 恢复购买
zh_hant: 回復購買

# Row %lld column %lld
source: Row %1$lld column %2$lld
da: Række %1$lld kolonne %2$lld
de: Reihe %1$lld Spalte %2$lld
es: Fila %1$lld columna %2$lld
fr: Ligne %1$lld colonne %2$lld
hi: पंक्ति %1$lld कॉलम %2$lld
it: Riga %1$lld colonna %2$lld
ja: %1$lld行%2$lld列目
ko: %1$lld 행 %2$lld 열
nb: Rad %1$lld kolonne %2$lld
nl: Rij %1$lld kolom %2$lld
pt_br: Linha %1$lld coluna %2$lld
ru: Строка %1$lld столбец %2$lld
sv: Rad %1$lld kolumn %2$lld
tr: %1$lld. satır %2$lld. sütun
vi: Hàng %1$lld cột %2$lld
zh_hans: 第%1$lld行第%2$lld列
zh_hant: 第%1$lld列第%2$lld欄

source: Rules
da: Regler
de: Regeln
es: Reglas
fr: Règles
hi: नियम
it: Regole
ja: ルール
ko: 규칙
nb: Regler
nl: Spelregels
pt_br: Regras
ru: Правила
sv: Regler
tr: Kurallar
vi: Luật Chơi
zh_hans: 规则
zh_hant: 規則

source: Scoring
da: Pointgivning
de: Punktewertung
es: Puntuación
fr: Points
hi: स्कोरिंग
it: Punteggio
ja: スコア
ko: 점수 계산
nb: Poeng
nl: Puntentelling
pt_br: Pontuação
ru: Подсчёт очков
sv: Poängräkning
tr: Puanlama
vi: Cách Tính Điểm
zh_hans: 计分
zh_hant: 計分

source: second
da: anden
de: zweite
es: segundo
fr: deuxième
hi: दूसरा
it: secondo
ja: 2番目
ko: 두 번째
nb: andre
nl: tweede
pt_br: segundo
ru: второй
sv: andra
tr: ikinci
vi: thứ hai
zh_hans: 第二
zh_hant: 第二

source: Select
da: Vælg
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
it: Seleziona
ja: 選択
ko: 선택
nb: Velg
nl: Selecteer
pt_br: Selecionar
ru: Выбрать
sv: Välj
tr: Seç
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Select %@
da: Vælg %@
de: %@ auswählen
es: Seleccionar %@
fr: Sélectionner %@
hi: %@ चुनें
it: Seleziona %@
ja: %@を選択
ko: %@ 선택
nb: Velg %@
nl: %@ selecteren
pt_br: Selecionar %@
ru: Выбрать %@
sv: Välj %@
tr: %@ seç
vi: Chọn %@
zh_hans: 选择 %@
zh_hant: 選擇 %@

source: Select Game
da: Vælg spil
de: Spiel auswählen
es: Seleccionar juego
fr: Sélectionner le jeu
hi: गेम चुनें
it: Seleziona gioco
ja: ゲームを選択
ko: 게임 선택
nb: Velg spill
nl: Spel selecteren
pt_br: Selecionar jogo
ru: Выбрать игру
sv: Välj spel
tr: Oyun seç
vi: Chọn trò chơi
zh_hans: 选择游戏
zh_hant: 選擇遊戲

source: Select Theme
da: Vælg tema
de: Design auswählen
es: Seleccionar tema
fr: Sélectionner le thème
hi: थीम चुनें
it: Seleziona tema
ja: テーマを選択
ko: 테마 선택
nb: Velg tema
nl: Thema selecteren
pt_br: Selecionar tema
ru: Выбрать тему
sv: Välj tema
tr: Tema seç
vi: Chọn chủ đề
zh_hans: 选择主题
zh_hant: 選擇主題

source: Selected game: %@
da: Valgt spil: %@
de: Ausgewähltes Spiel: %@
es: Juego seleccionado: %@
fr: Jeu sélectionné : %@
hi: चयनित गेम: %@
it: Gioco selezionato: %@
ja: 選択中のゲーム：%@
ko: 선택된 게임: %@
nb: Valgt spill: %@
nl: Geselecteerd spel: %@
pt_br: Jogo selecionado: %@
ru: Выбранная игра: %@
sv: Valt spel: %@
tr: Seçili oyun: %@
vi: Trò chơi đã chọn: %@
zh_hans: 已选游戏:%@
zh_hant: 已選遊戲:%@

source: Selected theme: %@
da: Valgt tema: %@
de: Ausgewähltes Design: %@
es: Tema seleccionado: %@
fr: Thème sélectionné : %@
hi: चयनित थीम: %@
it: Tema selezionato: %@
ja: 選択中のテーマ：%@
ko: 선택된 테마: %@
nb: Valgt tema: %@
nl: Geselecteerd thema: %@
pt_br: Tema selecionado: %@
ru: Выбранная тема: %@
sv: Valt tema: %@
tr: Seçili tema: %@
vi: Chủ đề đã chọn: %@
zh_hans: 已选主题:%@
zh_hant: 已選主題:%@

# Selected: %@ %@
source: Selected: %1$@ %2$@
da: Valgt: %1$@ %2$@
de: Ausgewählt: %1$@ %2$@
es: Seleccionado: %1$@ %2$@
fr: Sélectionné : %1$@ %2$@
hi: चुना गया: %1$@ %2$@
it: Selezionato: %1$@ %2$@
ja: 選択済み： %1$@ %2$@
ko: 선택됨: %1$@ %2$@
nb: Valgt: %1$@ %2$@
nl: Geselecteerd: %1$@ %2$@
pt_br: Selecionado: %1$@ %2$@
ru: Выбрано: %1$@ %2$@
sv: Vald: %1$@ %2$@
tr: Seçildi: %1$@ %2$@
vi: Đã chọn: %1$@ %2$@
zh_hans: 已选： %1$@ %2$@
zh_hant: 已選： %1$@ %2$@

source: Show game rules
da: Vis spilleregler
de: Spielregeln anzeigen
es: Mostrar reglas del juego
fr: Afficher les règles du jeu
hi: खेल के नियम दिखाएँ
it: Mostra regole del gioco
ja: ゲームのルールを表示
ko: 게임 규칙 보기
nb: Vis spilleregler
nl: Spelregels tonen
pt_br: Mostrar regras do jogo
ru: Показать правила игры
sv: Visa spelregler
tr: Oyun kurallarını göster
vi: Hiện luật chơi
zh_hans: 显示游戏规则
zh_hant: 顯示遊戲規則

source: Show rules
da: Vis regler
de: Regeln anzeigen
es: Mostrar reglas
fr: Afficher les règles
hi: नियम दिखाएँ
it: Mostra regole
ja: ルールを表示
ko: 규칙 보기
nb: Vis regler
nl: Regels tonen
pt_br: Mostrar regras
ru: Показать правила
sv: Visa regler
tr: Kuralları göster
vi: Hiện luật
zh_hans: 显示规则
zh_hant: 顯示規則

source: Spades
da: Spar
de: Pik
es: Picas
fr: Pique
hi: हुकुम
it: Picche
ja: スペード
ko: 스페이드
nb: Spar
nl: Schoppen
pt_br: Espadas
ru: Пик
sv: Spader
tr: Maça
vi: Bích
zh_hans: 黑桃
zh_hant: 黑桃

source: Spider's Web
da: Edderkoppespind
de: Spinnennetz
es: Telaraña
fr: Toile d'Araignée
hi: मकड़ी का जाला
it: Ragnatela
ja: 蜘蛛の巣
ko: 거미줄
nb: Edderkoppnett
nl: Spinnenweb
pt_br: Teia de Aranha
ru: Паутина
sv: Spindelnät
tr: Örümcek Ağı
vi: Mạng Nhện
zh_hans: 蜘蛛网
zh_hant: 蜘蛛網

source: Start Game
da: Start spil
de: Spiel starten
es: Empezar juego
fr: Commencer la partie
hi: खेल शुरू करें
it: Inizia partita
ja: ゲーム開始
ko: 게임 시작
nb: Start spillet
nl: Start spel
pt_br: Começar Jogo
ru: Начать игру
sv: Starta spelet
tr: Oyunu Başlat
vi: Bắt Đầu
zh_hans: 开始游戏
zh_hant: 開始遊戲

source: Start Game!
da: Start spil!
de: Spiel starten!
es: ¡Empezar juego!
fr: Commencer la partie !
hi: खेल शुरू करें!
it: Inizia partita!
ja: ゲーム開始
ko: 게임 시작!
nb: Start spillet!
nl: Start spel!
pt_br: Começar Jogo!
ru: Начать игру!
sv: Starta spelet!
tr: Oyunu Başlat!
vi: Bắt Đầu!
zh_hans: 开始游戏！
zh_hant: 開始遊戲！

source: Sunset
da: Solnedgang
de: Sonnenuntergang
es: Atardecer
fr: Coucher de Soleil
hi: सूर्यास्त
it: Tramonto
ja: 夕焼け
ko: 노을
nb: Solnedgang
nl: Zonsondergang
pt_br: Pôr do Sol
ru: Закат
sv: Solnedgång
tr: Gün Batımı
vi: Hoàng Hôn
zh_hans: 日落
zh_hant: 日落

source: Swipe up or down to change game. Double tap to open the %@ menu.
da: Stryg op eller ned for at skifte spil. Dobbelttryk for at åbne %@-menuen.
de: Wische nach oben oder unten, um das Spiel zu wechseln. Doppeltippe, um das %@-Menü zu öffnen.
es: Desliza hacia arriba o abajo para cambiar de juego. Toca dos veces para abrir el menú de %@.
fr: Balayez vers le haut ou le bas pour changer de jeu. Appuyez deux fois pour ouvrir le menu %@.
hi: गेम बदलने के लिए ऊपर या नीचे स्वाइप करें। %@ मेनू खोलने के लिए डबल टैप करें।
it: Scorri verso l'alto o il basso per cambiare gioco. Tocca due volte per aprire il menu di %@.
ja: 上下にスワイプしてゲームを切り替えます。ダブルタップで%@のメニューを開きます。
ko: 위 또는 아래로 쓸어 게임을 변경하세요. 두 번 탭하여 %@ 메뉴를 엽니다.
nb: Sveip opp eller ned for å bytte spill. Dobbelttrykk for å åpne %@-menyen.
nl: Veeg omhoog of omlaag om van spel te wisselen. Dubbeltik om het %@-menu te openen.
pt_br: Deslize para cima ou para baixo para mudar de jogo. Toque duas vezes para abrir o menu %@.
ru: Проведите вверх или вниз, чтобы сменить игру. Дважды коснитесь, чтобы открыть меню %@.
sv: Svep upp eller ned för att byta spel. Dubbeltryck för att öppna %@-menyn.
tr: Oyunu değiştirmek için yukarı veya aşağı kaydırın. %@ menüsünü açmak için iki kez dokunun.
vi: Vuốt lên hoặc xuống để đổi trò chơi. Nhấn đúp để mở menu %@.
zh_hans: 向上或向下滑动以更换游戏。轻点两下打开%@菜单。
zh_hant: 向上或向下滑動以更換遊戲。輕點兩下開啟%@選單。

source: Tap a card to select a game
da: Tryk på et kort for at vælge et spil
de: Karte antippen
es: Toca una carta
fr: Touchez une carte
hi: गेम चुनने के लिए कार्ड पर टैप करें
it: Tocca una carta
ja: カードをタップしてゲームを選択
ko: 카드를 탭하여 게임을 선택하세요
nb: Trykk på et kort for å velge et spill
nl: Tik op een kaart
pt_br: Toque numa carta
ru: Коснитесь карты
sv: Tryck på ett kort för att välja ett spel
tr: Karta dokunun
vi: Chạm vào lá bài
zh_hans: 点击卡牌选择游戏
zh_hant: 點擊卡牌選擇遊戲

# the %@ column %@ row
source: the %1$@ column %2$@ row
da: %1$@ kolonne %2$@ række
de: die %1$@ Spalte %2$@ Reihe
es: la columna %1$@ fila %2$@
fr: la colonne %1$@ ligne %2$@
hi: %1$@ कॉलम %2$@ पंक्ति
it: la colonna %1$@ riga %2$@
ja: %1$@列%2$@行目
ko: %1$@ 열 %2$@ 행
nb: %1$@ kolonne %2$@ rad
nl: de %1$@ kolom %2$@ rij
pt_br: a coluna %1$@ linha %2$@
ru: %1$@ столбец %2$@ строка
sv: %1$@ kolumn %2$@ rad
tr: %1$@ sütun %2$@ satır
vi: cột %1$@ hàng %2$@
zh_hans: 第%1$@列第%2$@行
zh_hant: 第%1$@欄第%2$@列

# the %@ row %@ column
source: the %1$@ row %2$@ column
da: %1$@ række %2$@ kolonne
de: die %1$@ Reihe %2$@ Spalte
es: la fila %1$@ columna %2$@
fr: la ligne %1$@ colonne %2$@
hi: %1$@ पंक्ति %2$@ कॉलम
it: la riga %1$@ colonna %2$@
ja: %1$@行%2$@列目
ko: %1$@ 행 %2$@ 열
nb: %1$@ rad %2$@ kolonne
nl: de %1$@ rij %2$@ kolom
pt_br: a linha %1$@ coluna %2$@
ru: %1$@ строка %2$@ столбец
sv: %1$@ rad %2$@ kolumn
tr: %1$@ satır %2$@ sütun
vi: hàng %1$@ cột %2$@
zh_hans: 第%1$@行第%2$@列
zh_hant: 第%1$@列第%2$@欄

source: The Deal
da: Givningen
de: Das Geben
es: El reparto
fr: La donne
hi: बंटवारा
it: La distribuzione
ja: ディール
ko: 카드 나누기
nb: Giv
nl: Het delen
pt_br: O Carteio
ru: Раздача
sv: Giv
tr: Dağıtma
vi: Chia Bài
zh_hans: 发牌
zh_hant: 發牌

source: the deck
da: bunken
de: den Stapel
es: el mazo
fr: la pioche
hi: गड्डी
it: il mazzo
ja: 山札
ko: 그 덱
nb: bunken
nl: de stapel
pt_br: o baralho
ru: колода
sv: leken
tr: deste
vi: bộ bài
zh_hans: 牌堆
zh_hant: 牌堆

source: the discard pile
da: de kasserede kort
de: den Ablagestapel
es: la pila de descartes
fr: la pile de défausse
hi: त्याग ढेर
it: la pila degli scarti
ja: 捨て札
ko: 그 버린 패
nb: kastebunken
nl: de aflegstapel
pt_br: a pilha de descarte
ru: сброс
sv: slänghögen
tr: çöp destesi
vi: chồng bài bỏ
zh_hans: 弃牌堆
zh_hant: 棄牌堆

source: The Layout
da: Opsætningen
de: Die Auslage
es: La disposición
fr: La disposition
hi: लेआउट
it: La disposizione
ja: レイアウト
ko: 배치
nb: Oppsett
nl: De opstelling
pt_br: A Disposição
ru: Расклад
sv: Layout
tr: Düzen
vi: Cách Bố Trí
zh_hans: 布局
zh_hant: 佈局
